/* Connected */
"CONNECTED" = "Connected";

/* Disconnected with  */
"DISCONNECTED_WITH" = "Disconnected with ";

/* Failed to connect due to  */
"FAILED_TO_CONNECT_DUE_TO" = "Failed to connect due to ";

/*  rx rate:  */
"RXRATE" = " rx rate: ";

/*  tx rate:  */
"TXRATE" = " tx rate: ";

